Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#aBisam#} 1) zusammenschnappen, hineinschnappen: {#jamBE\H saM De^hya\Bi yA^tu\DAnA^n#} ṚV. 10,87,3. {#vE\SvA\na\rasya\ daMzwrA^ByAM he\tistaM sama^DAda\Bi#} AV. 10,5,43. {#te kzurapavI nimezaM nimezamaBisaMDattaH#} ŚAT. BR. 3,6,2,9. {#agnIzomO vA etarhi yajamAnamaBisaMDatto yatpaSunA pratitizWate#} KĀṬH. 24,7. — 2) ein Geschoss mit dem Bogen (instr.) verbinden, — auf denselben legen: {#tasyodDftya tvayezIkA kziptA varadapARinA . brahmAstreRABisaMDAya#} R. 5,36,42. — 3) ein Geschoss richten auf (dat. loc.), zielen auf (acc.): {#nABisaMDatta pAYcAlye smayamAno muhurmuhuH . strItvaM tasya tu saMsmftya vARAn SiKaRqine ..#} MBH. 6,5563. {#(SUlam) cikzepa paramakrudDo lakzmaRAyABisaMhitam#} R. 3,8,5. {#tadidaM#} ({#astraM#}) {#pARqaveyAnAmantakAyABisaMhitam#} zum Verderben der P. MBH. 10,703. {#prAduScakre tatodrORirastram — aBisaMDAya pARqUnAM pAYcAlAnAM ca vAhinIm ..#} 7,9209. {#yatra mAmaBisaMDatse tvAM cAham#} 8651. {#kAkaM tamaBisaMDAya sasarja#} ({#astram#}) R. 2,96,44 (GORR. 105,43.). — 4) Etwas oder Jmd sich als Ziel setzen, bezwecken, beabsichtigen, vor Augen haben, denken an; mit dem acc.: {#aBisaMDAya tu PalaM damBArTamapi cEva yat . ijyate — taM yajYaM vidDi rAjasam#} BHAG. 17,12. 25. MBH. 12,3090. R. 2,106,13. BHĀG. P. 3,29,8. 9. {#yadA Buvi jayI rAjA kzemaM rAzwre 'BisaMdaDet#} MBH. 12,2933. {#AtmAnaM yo 'BisaMDatte so 'nyasya syAtkaTaM hitaH#} 5471. {#BavantamaBisaMDAya jiGAMsanti Bavatpriyam#} 3105. {#SrAdDAni cEva kurvanti PalakAmAH sadA narAH . aBisaMDAya pitaraM pituSca pitaraM taTA ..#} HARIV. 848. {#tataH paScASataM kanyAH putrikA aBisaMdaDe#} wünschte zu haben (oder viell. zeugte) MBH. 1,3133. {#hitamuktaM tvayA devi snigDayA sadfSaM vacaH . kulaM svamaBisaMDAya#} R. 3,14,2. {#yadA ca BavanAdrAmaScApapARirvinirgataH . kzAtramevABisaMDAya DarmAdvicalitaH kaTam ..#} 5. 84,10. {#AcAryavAkyoparame tadvAkyamaBisaMdaDat . hitArTaM samuvAcemAM BAratIm#} MBH. 4,913. 434. VIKR. 115. mit dem dat.: {#tAdfSErme 'BisaMhitam#} wohl solche haben es auf mich abgesehen MBH. 12,3089. {#(aSvAH) avahannuttamOjasam . durDarzAyABisaMDAya krudDA yudDAya#} 7,957. {#aBisaMdaDate ye ca viSvAsAyAsya mAnavAH#} 12,4832. {#anaBisaMhita#} nicht beabsichtigend, nicht erwartend: {#pitFnnamasye divi ye ca mUrtAH svaDABujaH kAmyaPalABisaMDO . pradAnaSaktAH sakalepsitAnAM vimuktidA ye 'naBisaMhitezu ..#} RUCISTAVA im ŚKDR. u. {#aBisaMDi#} . — 5) gemeinsam anerkennen: {#indra\M yaM viSvA\ Buva^nA\Bi sa^Mda\DuH#} ṚV. 1,101,6. sich über Etwas (acc.) verständigen: {#PalaM tvanaBisaMDAya kzetriRAM vIjinAM taTA . pratyakzaM kzetriRAmarTaH#} M. 9,52. {#Binnam — mantramanyo 'nye nABisaMhitam#} (Schol.: = {#na vicAritam#}) R. 5,82,5. — 6) Jmd hintergehen, anführen: {#anyo 'nyamaBisaMDAtum#} MBH. 12,5116. {#prAjYo 'BisaMDatte samyagbudDisamASrayAt#} ebend. {#aBisaMDIyate prAjYaH pramAdAdapi buDEH#} 5119. v. l. für {#atisaM˚#} ŚĀK. 32,6. 69,23. {#janaM vidvAnekaH sakalamaBisaMDAya kapawEH#} MĀLAT. 7,9. — 7) Jmd in seine Gewalt bekommen, sich unterthan machen, in Abhängigkeit halten: {#tAnsarvAnaBisaMdaDyAtsAmAdiBirupakramEH#} M. 7,159. 180. RĀJA-TAR. 4,530. {#tejasA yaSasA budDyA balenABijanena ca . yaH kapInaBisaMDatte himavAniva parvatAn ..#} R. 6,4,52. — [Page3-0929] — 8) Jmd an sich zu ziehen —, zu gewinnen suchen: {#aBisaMDAtumAreBe hanUmAnaNgadaM tataH#} (Schol. = {#saMDAtum#} versöhnen mit Ergänzung von {#saha grIveRa#}) R. 4,54,5. sich anschliessen an, sich verbünden mit: {#balIyasABisaMDAya#} KĀM. NĪTIS. 9,64. — 9) {#aBisaMhita#} am Ende eines comp. verbunden mit, in Beziehung stehend zu: {#vAkyaM GorABisaMhitam#} so v. a. enthaltend R. 1,58,8. {#vAyasastveza me rAjannanu kAryABisaMhitaH#} viell. so v. a. vertraut mit MBH. 12,3087. {#hIne paramake Darme sarvalokABisaMhite#} (zu {#upajIvane#} zu ziehen) {#. sarvasmindasyusAdBUte pfTivyAmupajIvane ..#} wohl so v. a. bestimmt für 4793. — Vgl. {#aBisaMDaka#} (wohl von {#aBisaMDay#}) fgg. und {#aBisaMDita#} u. {#saMDay#} mit {#aBi#} .
ru: — {#aBisam#} 1) захлопываться, защёлкиваться: {#jamBE\H saM De^hya\Bi yA^tu\DAnA^n#} ṚV. 10,87,3. {#vE\SvA\na\rasya\ daMzwrA^ByAM he\tistaM sama^DAda\Bi#} AV. 10,5,43. {#te kzurapavI nimezaM nimezamaBisaMDattaH#} ŚAT. BR. 3,6,2,9. {#agnIzomO vA etarhi yajamAnamaBisaMDatto yatpaSunA pratitizWate#} KĀṬH. 24,7. — 2) соединять снаряд с луком (instr.) — накладывать его на лук: {#tasyodDftya tvayezIkA kziptA varadapARinA . brahmAstreRABisaMDAya#} R. 5,36,42. — 3) направлять снаряд на (dat. loc.), целиться в (acc.): {#nABisaMDatta pAYcAlye smayamAno muhurmuhuH . strItvaM tasya tu saMsmftya vARAn SiKaRqine ..#} MBH. 6,5563. {#(SUlam) cikzepa paramakrudDo lakzmaRAyABisaMhitam#} R. 3,8,5. {#tadidaM#} ({#astraM#}) {#pARqaveyAnAmantakAyABisaMhitam#} на погибель P. MBH. 10,703. {#prAduScakre tatodrORirastram — aBisaMDAya pARqUnAM pAYcAlAnAM ca vAhinIm ..#} 7,9209. {#yatra mAmaBisaMDatse tvAM cAham#} 8651. {#kAkaM tamaBisaMDAya sasarja#} ({#astram#}) R. 2,96,44 (GORR. 105,43.). — 4) ставить себе целью что-либо или кого-либо, иметь в виду, намереваться, держать перед глазами, думать о; mit dem acc.: {#aBisaMDAya tu PalaM damBArTamapi cEva yat . ijyate — taM yajYaM vidDi rAjasam#} BHAG. 17,12. 25. MBH. 12,3090. R. 2,106,13. BHĀG. P. 3,29,8. 9. {#yadA Buvi jayI rAjA kzemaM rAzwre 'BisaMdaDet#} MBH. 12,2933. {#AtmAnaM yo 'BisaMDatte so 'nyasya syAtkaTaM hitaH#} 5471. {#BavantamaBisaMDAya jiGAMsanti Bavatpriyam#} 3105. {#SrAdDAni cEva kurvanti PalakAmAH sadA narAH . aBisaMDAya pitaraM pituSca pitaraM taTA ..#} HARIV. 848. {#tataH paScASataM kanyAH putrikA aBisaMdaDe#} желал иметь (oder viell. породил) MBH. 1,3133. {#hitamuktaM tvayA devi snigDayA sadfSaM vacaH . kulaM svamaBisaMDAya#} R. 3,14,2. {#yadA ca BavanAdrAmaScApapARirvinirgataH . kzAtramevABisaMDAya DarmAdvicalitaH kaTam ..#} 5. 84,10. {#AcAryavAkyoparame tadvAkyamaBisaMdaDat . hitArTaM samuvAcemAM BAratIm#} MBH. 4,913. 434. VIKR. 115. mit dem dat.: {#tAdfSErme 'BisaMhitam#} wohl такие имеют на меня виды MBH. 12,3089. {#(aSvAH) avahannuttamOjasam . durDarzAyABisaMDAya krudDA yudDAya#} 7,957. {#aBisaMdaDate ye ca viSvAsAyAsya mAnavAH#} 12,4832. {#anaBisaMhita#} не намереваясь, не ожидая: {#pitFnnamasye divi ye ca mUrtAH svaDABujaH kAmyaPalABisaMDO . pradAnaSaktAH sakalepsitAnAM vimuktidA ye 'naBisaMhitezu ..#} RUCISTAVA im ŚKDR. u. {#aBisaMDi#} . — 5) совместно признавать: {#indra\M yaM viSvA\ Buva^nA\Bi sa^Mda\DuH#} ṚV. 1,101,6. договариваться о чём-либо (acc.): {#PalaM tvanaBisaMDAya kzetriRAM vIjinAM taTA . pratyakzaM kzetriRAmarTaH#} M. 9,52. {#Binnam — mantramanyo 'nye nABisaMhitam#} (Schol.: = {#na vicAritam#}) R. 5,82,5. — 6) обманывать кого-либо, вводить в заблуждение: {#anyo 'nyamaBisaMDAtum#} MBH. 12,5116. {#prAjYo 'BisaMDatte samyagbudDisamASrayAt#} ebend. {#aBisaMDIyate prAjYaH pramAdAdapi buDEH#} 5119. v. l. für {#atisaM˚#} ŚĀK. 32,6. 69,23. {#janaM vidvAnekaH sakalamaBisaMDAya kapawEH#} MĀLAT. 7,9. — 7) взять кого-либо в свою власть, подчинять себе, держать в зависимости: {#tAnsarvAnaBisaMdaDyAtsAmAdiBirupakramEH#} M. 7,159. 180. RĀJA-TAR. 4,530. {#tejasA yaSasA budDyA balenABijanena ca . yaH kapInaBisaMDatte himavAniva parvatAn ..#} R. 6,4,52. — [Page3-0929] — 8) стремиться привлечь к себе —, склонить кого-либо: {#aBisaMDAtumAreBe hanUmAnaNgadaM tataH#} (Schol. = {#saMDAtum#} примирить mit Ergänzung von {#saha grIveRa#}) R. 4,54,5. примкнуть к, вступить в союз с: {#balIyasABisaMDAya#} KĀM. NĪTIS. 9,64. — 9) {#aBisaMhita#} am Ende eines comp. связанный с, находящийся в отношении к: {#vAkyaM GorABisaMhitam#} so v. a. содержащий R. 1,58,8. {#vAyasastveza me rAjannanu kAryABisaMhitaH#} viell. so v. a. знакомый с MBH. 12,3087. {#hIne paramake Darme sarvalokABisaMhite#} (zu {#upajIvane#} zu ziehen) {#. sarvasmindasyusAdBUte pfTivyAmupajIvane ..#} wohl so v. a. предназначенный для 4793. — Vgl. {#aBisaMDaka#} (wohl von {#aBisaMDay#}) fgg. und {#aBisaMDita#} u. {#saMDay#} mit {#aBi#} .

source: 3. {#mA#}¦, {#mA/ti#} DHĀTUP. 24,54. {#mi/mIte#} 25,6. P. 6,1,190. 4,113. 7,4,76. {#mimImahe, mImahe#} (s. u. {#anu#} und {#upa), mimate#} ( P. 6,4,112, Sch.), {#mimImahi, amimIta, amimata#} ( P. 6,4,112, Sch.), {#mi/mATAm, mi/mAna#}; auch act. {#mimIhi/, mimIta/m, mimImas, mimet#} ŚĀṄKH. BR. 10,1. {#mA/yate#} DHĀTUP. 26,33. {#mame/, mamA/te, mamire, mamO, mama/tus, (vi)mime; mA/sAtE, amAsi; meyAt#} P. 6,4,67. VOP. 8,85. 9,16. {#mAtum, mitvA/#} SIDDH. K. 212,b,5. {#˚mAya#} P. 6,4,69. pass. {#mIya/te, amAyi, mita/#} (s. bes.). 1) messen, abmessen, ausmessen DHĀTUP. {#yasya^ pri\ye ma\matu^rya\jYiya^sya\ na roda^sI mahi\mAna^M ma\mAte^#} ṚV. 3,32,7. {#ami^mIta pari\mARa^M pfTi\vyAH#} 8,42,1. {#(yUpaH) mI\yamA^na\H sumi^tI#} 3,8,3. AV. 11,1,6. {#grahA\nsoma^sya mimate\ dvAda^Sa#} ṚV. 10,114,5. ŚAT. BR. 3,3,2,9. 4,4,3,7. {#kastaM mAtumarhet#} ŚĀṄKH. BR. 11,7. {#i\mAM mAtrA^M mimImahe\ yaTApa^ra\M na mAsA^tE . Sa\te Sa\ratsu\ no pu\rA#} AV. 18,2,38. 45. VS. 17,81. {#haste hiraRyaM kftvA mimIte#} KĀṬH. 24,5. {#rajjum#} KĀTY. ŚR. 16,8,1. {#vedim#} 19,2,1. 21,3,28. {#SIrzRA hotA mimIte#} ŚĀṄKH. ŚR. 17,10,10. {#aNguliBiH#} ŚAT. BR. 10,2,1,2. TS. 6,1,9,2. 4. {#kftrimaM ca taTA durgaM mitvAtmano 'NgulEH#} MĀRK. P. 49,36. {#mAtumaSakyaH (yaSorASiH)#} Spr. 3671. {#mIyantAM rAjamArgAH#} HARIV. 6501. {#apAyi muninA purA punaramAyi maryAdayA (ambuDiH)#} wurde durch Grenzen abgesteckt Spr. 3523. durchmessen (eine Bahn): {#aDva^naH#} ṚV. 1,146,3. 6,62,2. {#yoja^nAni#} 10,78,7. VS. 9,13. {#yAvanmimIte BuvanAni SaMBuH#} Inschr. in Journ. of the Am. Or. S. 6,508, Śl. 31. — 2) abmessen gegen, vergleichen mit (instr.): {#yaTA tadIyErnayanEH — amimIta locane#} KUMĀRAS. 5,15. — 3) dem Maasse entsprechen, Raum finden in, hineingehen in (loc.): {#mAti mAtumaSakyo 'pi yaSorASiryadatra (Buvanatritayodare) te#} Spr. 3671. {#na mamO tatra (kamaRqalO, kUpe)#} Verz. d. Oxf. H. 16,a,23. 24. {#acalA niKilAKilA nfpAlA hfdayeSasya mamuH kare#} Inschr. in Journ. of the Am. Or. S. 7,10, Śl. 38. {#tanO mamustatra na — mudaH#} ŚIŚ. 1,23. gross genug sein für: {#gfhRIta yadyadupabanDamamuzya mAtA SulvaM sutasya na tu tattadamuzya mAti#} BHĀG. P. 2,7,30. {#paSyanmamocitAM BAryAM na mAti sma mudA kvacit#} so v. a. er wusste nicht wohin vor Freude KATHĀS. 22,131. Vgl. u. {#sam#} 3. — 4) zumessen, zutheilen, gewähren: {#yo me^ sa\hasra\mami^mIta sa\vAn#} ṚV. 1,126,1. {#ra\yim#} 4,44,6. {#sva\sti#} 5,51,11. — 5) zurichten, zubereiten; bilden, verfertigen; bauen, machen: {#ahA\ mimA^no a\ktuBi^H#} ṚV. 1,50,7. 159,4. {#a\kzare^Ra mimate sa\pta vARI^H#} 164,24. {#Ayu^DA#} 5,2,3. 6,47,3. {#vedim#} 10,61,2. {#yajYam#} 8,13,20. 10,110,7. {#sa DAma^ pU\rvyaM ma^me#} 41,10. 9,83,3. {#mi\tvA SiSu^M jajYaturva\rDaya^ntI#} [Page5-0682] 10,5,3. VS. 20,42. 29,7. act.: {#mi\mI\hi Sloka^mA\sye^#} ṚV. 1,38,14. {#rA\ye ca no^ mimI\taM vAja^vatyE#} verhelfet uns zu 120,9. — 6) entfalten, zeigen: {#ojo\ mimA^naH#} ṚV. 2,17,2. 5,31,7. 7,82,6. 10,84,2. {#Sriya^H#} 3,1,5. an Jmd zeigen: {#tasmi^nmimATAma\BiBU\tyoja^H#} 4,41,4. — 7) sich entfalten, sich bilden: {#mA\ta\riSvA\ yadami^mIta mA\tari^#} ṚV. 3,29,11. — 8) folgern, schliessen: {#pUrvaBAvo hi hetutvaM mIyate yena kenacit#} KUSUM. 18,22. 23,16. — 9) {#mimIhi = yAcYAkarman#} NAIGH. 3,19. — Vgl. 1. {#maya, mAtar, mAtra#}.{# mAna, mita, miti, meya#} und 1. {#mi#} .
ru: 3. {#mA#}¦, {#mA/ti#} DHĀTUP. 24,54. {#mi/mIte#} 25,6. P. 6,1,190. 4,113. 7,4,76. {#mimImahe, mImahe#} (s. u. {#anu#} и {#upa), mimate#} ( P. 6,4,112, Sch.), {#mimImahi, amimIta, amimata#} ( P. 6,4,112, Sch.), {#mi/mATAm, mi/mAna#}; также act. {#mimIhi/, mimIta/m, mimImas, mimet#} ŚĀṄKH. BR. 10,1. {#mA/yate#} DHĀTUP. 26,33. {#mame/, mamA/te, mamire, mamO, mama/tus, (vi)mime; mA/sAtE, amAsi; meyAt#} P. 6,4,67. VOP. 8,85. 9,16. {#mAtum, mitvA/#} SIDDH. K. 212,b,5. {#˚mAya#} P. 6,4,69. pass. {#mIya/te, amAyi, mita/#} (s. bes.). 1) мерить, отмерять, измерять DHĀTUP. {#yasya^ pri\ye ma\matu^rya\jYiya^sya\ na roda^sI mahi\mAna^M ma\mAte^#} ṚV. 3,32,7. {#ami^mIta pari\mARa^M pfTi\vyAH#} 8,42,1. {#(yUpaH) mI\yamA^na\H sumi^tI#} 3,8,3. AV. 11,1,6. {#grahA\nsoma^sya mimate\ dvAda^Sa#} ṚV. 10,114,5. ŚAT. BR. 3,3,2,9. 4,4,3,7. {#kastaM mAtumarhet#} ŚĀṄKH. BR. 11,7. {#i\mAM mAtrA^M mimImahe\ yaTApa^ra\M na mAsA^tE . Sa\te Sa\ratsu\ no pu\rA#} AV. 18,2,38. 45. VS. 17,81. {#haste hiraRyaM kftvA mimIte#} KĀṬH. 24,5. {#rajjum#} KĀTY. ŚR. 16,8,1. {#vedim#} 19,2,1. 21,3,28. {#SIrzRA hotA mimIte#} ŚĀṄKH. ŚR. 17,10,10. {#aNguliBiH#} ŚAT. BR. 10,2,1,2. TS. 6,1,9,2. 4. {#kftrimaM ca taTA durgaM mitvAtmano 'NgulEH#} MĀRK. P. 49,36. {#mAtumaSakyaH (yaSorASiH)#} Spr. 3671. {#mIyantAM rAjamArgAH#} HARIV. 6501. {#apAyi muninA purA punaramAyi maryAdayA (ambuDiH)#} был размечен границами Spr. 3523. пройти (некий путь): {#aDva^naH#} ṚV. 1,146,3. 6,62,2. {#yoja^nAni#} 10,78,7. VS. 9,13. {#yAvanmimIte BuvanAni SaMBuH#} Inschr. в Journ. of the Am. Or. S. 6,508, Śl. 31. — 2) отмерять сравнительно с, сравнивать с (instr.): {#yaTA tadIyErnayanEH — amimIta locane#} KUMĀRAS. 5,15. — 3) соответствовать мере, вмещаться в, входить в (loc.): {#mAti mAtumaSakyo 'pi yaSorASiryadatra (Buvanatritayodare) te#} Spr. 3671. {#na mamO tatra (kamaRqalO, kUpe)#} Verz. d. Oxf. H. 16,a,23. 24. {#acalA niKilAKilA nfpAlA hfdayeSasya mamuH kare#} Inschr. в Journ. of the Am. Or. S. 7,10, Śl. 38. {#tanO mamustatra na — mudaH#} ŚIŚ. 1,23. быть достаточно большим для: {#gfhRIta yadyadupabanDamamuzya mAtA SulvaM sutasya na tu tattadamuzya mAti#} BHĀG. P. 2,7,30. {#paSyanmamocitAM BAryAM na mAti sma mudA kvacit#} так v. a. он не знал, куда деться от радости KATHĀS. 22,131. Vgl. u. {#sam#} 3. — 4) отмерять, уделять, даровать: {#yo me^ sa\hasra\mami^mIta sa\vAn#} ṚV. 1,126,1. {#ra\yim#} 4,44,6. {#sva\sti#} 5,51,11. — 5) приготовлять, снаряжать; создавать, изготовлять; строить, делать: {#ahA\ mimA^no a\ktuBi^H#} ṚV. 1,50,7. 159,4. {#a\kzare^Ra mimate sa\pta vARI^H#} 164,24. {#Ayu^DA#} 5,2,3. 6,47,3. {#vedim#} 10,61,2. {#yajYam#} 8,13,20. 10,110,7. {#sa DAma^ pU\rvyaM ma^me#} 41,10. 9,83,3. {#mi\tvA SiSu^M jajYaturva\rDaya^ntI#} [Page5-0682] 10,5,3. VS. 20,42. 29,7. act.: {#mi\mI\hi Sloka^mA\sye^#} ṚV. 1,38,14. {#rA\ye ca no^ mimI\taM vAja^vatyE#} доставьте нам 120,9. — 6) являть, показывать: {#ojo\ mimA^naH#} ṚV. 2,17,2. 5,31,7. 7,82,6. 10,84,2. {#Sriya^H#} 3,1,5. показывать кому-л.: {#tasmi^nmimATAma\BiBU\tyoja^H#} 4,41,4. — 7) раскрываться, складываться: {#mA\ta\riSvA\ yadami^mIta mA\tari^#} ṚV. 3,29,11. — 8) заключать, делать вывод: {#pUrvaBAvo hi hetutvaM mIyate yena kenacit#} KUSUM. 18,22. 23,16. — 9) {#mimIhi = yAcYAkarman#} NAIGH. 3,19. — Vgl. 1. {#maya, mAtar, mAtra#}.{# mAna, mita, miti, meya#} и 1. {#mi#}.

source: 1. √{#siD#}¦, {#se/Dati#} ({#gatikarman#}, {#SAstre mANgalye ca#}) — 1〉 scheuchen, treiben; vertreiben. {#sidDa#} verscheucht. — 2〉 loben oder strafen BHAṬṬ. — *Desid. vom Caus. {#sizeDayizati#}. — *Intens. {#seziDyate#}. Vgl. {#anu#}. — Mit {#anu#} Intens. ({#anuse/ziDat#}) der Bahn entlang treiben, herleiten. — Mit {#apa#} — 1〉 wegtreiben, verjagen. — 2〉 abwehren, abhalten, — von. (Abl.). v. l. auch Med. — Mit {#aBi#}, {#˚zidDa#} hergetrieben. — *Desid. vom Caus. {#aBizizazeDayizati#}. — Mit {#ava#} abwehren, — abhalten von (Abl.) v. l. {#apa#}. — Mit {#A#} — 1〉 antreiben Comm. zu LĀṬY. 8,6,3. — 2〉 {#AsidDa#} verhaftet 213,29. 30,33. — Caus. {#AseDayati#} — 1〉 verhaften lassen 213,27. — 2〉 anheften BĀLAR. 208,13. — Mit {#vyA#} — 1〉 Jmd abhalten, abwehren ŚIŚ. 12,43. — 2〉 {#vyAsidDa#} verboten, untersagt. — Mit {#ud#} bei Seite treiben. — Mit {#samud#} in {#samutseDa#}. — Mit {#upa#} abwehren, — abhalten von (Abl.) MBH. 7,42,8. Richtige {#upa#} {{‹ed.› Vardh.->MBH.ed.Vardh.||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|to match with Bibliography in Preface}} 7,41,8. — Mit {#ni#} — 1〉 vertreiben. — 2〉 Jmd abwehren, abhalten, abzubringen suchen von Etwas (Abl.), es Jmd (Acc.) verbieten. {#nizidDa#} abgewehrt, abgehalten, dem man Etwas untersagt hat. {#nizidDavant#} abgewehrt habend. — 3〉 Etwas abwehren BHAṬṬ. — 4〉 Etwas verwehren, verbieten, untersagen, sich gegen Etwas erklären, Einspruch erheben; mit Acc. der Sache. {#nizidDa#} verwehrt, verboten, untersagt, verboten zu (Infin.). — 5〉 *Etwas verwehren, nicht aufkommen lassen, so v. a. übertreiben ({#sadfSye#}) 251,8. — Caus. {#nizeDayati#} — 1〉 Jmd wehren, Jmd zurückhalten PAÑCAD. — 2〉 Etwas verwehren, verbieten, untersagen, negiren. — Mit {#nis#} verscheuchen. — Mit {#parA#} in {#parAseDa#}. — Mit *{#pari#}. {#˚zeDati#} und {#˚seDati#} (dieses in der Bed. umherschwirren) BHAṬṬ. — *Desid. vom Caus. {#parizizeDayizati#}. — Mit {#pra#} Act. Med. vorwärts treiben. — Mit {#prati#} ({#˚zeDati#}) — 1〉 vertreiben. — 2〉 Jmd abwehren, abhalten, abzubringen suchen von Etwas (Abl.), es Jmd (Acc.) verbieten, dem man Etwas untersagt hat. — 3〉 Etwas zurückhalten, unterdrücken. {#pratizidDa#} unterlassen. — 4〉 Etwas verwehren, [Page7-134-b] untersagen, verneinen ĀPAST. 1,8,20. {#pratizidDa#} verwehrt, untersagt, verboten, verneint GAUT. 3,30. 5,2. 12,27. 19,2. 22,33. 25,7. 8. ĀPAST. 1,21,14. 26,7. verneint, so v. a. mit einer Negation versehen. {#pratizidDavant#} Etwas verwehrt —, untersagt habend. — Caus. ({#pratizeDayati#}) — 1〉 abwehren, abhalten, abweisen. — 2〉 Etwas verwehren, untersagen, verbieten (ĀPAST. 1,28,3), negiren. — Mit {#viprati#}, {#˚zidDa#} — 1〉 verwehrt, untersagt ĀPAST. 1,13,20. 2,14,19. 21,13. — 2〉 entgegengesetzt, widersprechend ĀPAST. 2,8,12. {#˚m#} Adv. = {#vipratizeDena#} ({#aYo vuY#} so v. a. bei dem Conflicte dieser beiden siegt {#vuY#} über {#aY#}), {#pUrvavirpatizidDam#} = {#˚zeDena#} (s. {#pUrvavipratizeDa#} Nachtr. 5). — Mit {#saMprati#} Jmd abhalten. — Mit *{#vi#} ({#˚seDati#}) sich hinbegeben zu (Acc.).
ru: 1. √{#siD#}¦, {#se/Dati#} ({#gatikarman#}, {#SAstre mANgalye ca#}) — 1〉 пугать, гнать; прогонять. {#sidDa#} прогнанный. — 2〉 хвалить или карать BHAṬṬ. — *Desid. от Caus. {#sizeDayizati#}. — *Intens. {#seziDyate#}. Vgl. {#anu#}. — С {#anu#} Intens. ({#anuse/ziDat#}) гнать по пути, вести. — С {#apa#} — 1〉 отгонять, прогонять. — 2〉 отражать, удерживать, — от. (Abl.). v. l. также Med. — С {#aBi#}, {#˚zidDa#} пригнанный сюда. — *Desid. от Caus. {#aBizizazeDayizati#}. — С {#ava#} отражать, — удерживать от (Abl.) v. l. {#apa#}. — С {#A#} — 1〉 понукать Comm. zu LĀṬY. 8,6,3. — 2〉 {#AsidDa#} задержанный 213,29. 30,33. — Caus. {#AseDayati#} — 1〉 велеть задержать 213,27. — 2〉 прикреплять BĀLAR. 208,13. — С {#vyA#} — 1〉 удерживать кого-л., отражать ŚIŚ. 12,43. — 2〉 {#vyAsidDa#} запрещённый, воспрещённый. — С {#ud#} оттеснять в сторону. — С {#samud#} в {#samutseDa#}. — С {#upa#} отражать, — удерживать от (Abl.) MBH. 7,42,8. Правильно {#upa#} {{‹ed.› Vardh.->MBH.ed.Vardh.||20160103|Dhaval Patel, Jim Funderburk.|https://github.com/sanskrit-lexicon/CORRECTIONS/issues/216|to match with Bibliography in Preface}} 7,41,8. — С {#ni#} — 1〉 прогонять. — 2〉 отражать кого-л., удерживать, стремиться отвадить от чего-л. (Abl.), запрещать кому-л. (Acc.). {#nizidDa#} отражённый, удерживаемый, которому что-л. запрещено. {#nizidDavant#} отразивший. — 3〉 отражать что-л. BHAṬṬ. — 4〉 запрещать что-л., воспрещать, отклонять, выступать против чего-л., заявлять протест; с Acc. предмета. {#nizidDa#} воспрещённый, запрещённый, запрещённый к (Infin.). — 5〉 *запрещать что-л., не давать распространяться,/} так <ab>v. a.</ab> {%преувеличивать ({#sadfSye#}) 251,8. — Caus. {#nizeDayati#} — 1〉 препятствовать кому-л., удерживать кого-л. PAÑCAD. — 2〉 запрещать что-л., воспрещать, отрицать. — С {#nis#} распугивать. — С {#parA#} в {#parAseDa#}. — С *{#pari#}. {#˚zeDati#} и {#˚seDati#} (последнее в значении Bed. порхать вокруг) BHAṬṬ. — *Desid. от Caus. {#parizizeDayizati#}. — С {#pra#} Act. Med. гнать вперёд. — С {#prati#} ({#˚zeDati#}) — 1〉 прогонять. — 2〉 отражать кого-л., удерживать, стремиться отвадить от чего-л. (Abl.), запрещать кому-л. (Acc.) то, кому что-л. воспрещено. — 3〉 удерживать что-л., подавлять. {#pratizidDa#} воздерживаться. — 4〉 запрещать что-л., [Page7-134-b] воспрещать, отрицать ĀPAST. 1,8,20. {#pratizidDa#} воспрещённый, запрещённый, заповеданный, отрицаемый GAUT. 3,30. 5,2. 12,27. 19,2. 22,33. 25,7. 8. ĀPAST. 1,21,14. 26,7. отрицаемый,/} так <ab>v. a.</ab> {%снабжённый отрицанием. {#pratizidDavant#} воспретивший что-л. — запретивший. — Caus. ({#pratizeDayati#}) — 1〉 отражать, удерживать, отклонять. — 2〉 запрещать что-л., воспрещать, заказывать (ĀPAST. 1,28,3), отрицать. — С {#viprati#}, {#˚zidDa#} — 1〉 запрещённый, воспрещённый ĀPAST. 1,13,20. 2,14,19. 21,13. — 2〉 противоположный, противоречивый ĀPAST. 2,8,12. {#˚m#} Adv. = {#vipratizeDena#} ({#aYo vuY#} так v. a. при столкновении этих двух побеждает {#vuY#} над {#aY#}), {#pUrvavirpatizidDam#} = {#˚zeDena#} (s. {#pUrvavipratizeDa#} Nachtr. 5). — С {#saMprati#} удерживать кого-л.. — С *{#vi#} ({#˚seDati#}) направляться к (Acc.).

source: — caus. {#pAya/yati, ˚te#} P. 7,3,37. 1,3,89. VOP. 18,6. 23,58. aor. {#apIpyat#} P. 7,4,4. VOP. 18,7. infinit. {#pA/yayitavE/#} ŚAT. BR. 2,3,2,8. tränken, zu trinken geben: {#de\vA~ u^Sa\taH pA^yaya ha\viH#} ṚV. 2,37,6. {#dakza^M ma\he pA^yayate#} 1,56,1. 14,7. 3,57,5. AV. 8,7,22. 10,10,9. ŚAT. BR. 1,8,2,9. {#pAyayamAneva yozA putram#} NIR. 2,27. {#paSum#} ĀŚV. GṚHY. 1,11. — YĀJÑ. 2,112. {#hayAnpAyayitvA#} MBH. 1,192. 4,2155. {#tAnhayAn — pAyayAmAsa vAri saH#} 7,3741. 13,536. {#gAvo vatsAnna pApayan#} (sic) R. 2,41,9. 91,52. SUŚR. 1,46,19 ({#pApayet!#}). 63,6. KATHĀS. 10,109. 13,85. BHĀG. P. 1,3,17. 3,2,23. 31. 5,26,26. P. 8,1,60, Sch. SIDDH. K. zu P. 2,3,27. VOP. 5,12. {#pAyayanti stanaM harim#} Z. d. d. m. G. 6,96,21. {#pAyayeta#} SUŚR. 1,158,19. 314,10. RAGH. 13,9. {#maDvapAyayata — AtmAnam#} BHAṬṬ. 8,41. {#jyotsnAmftaM SaSI — vApIH — apAyayata#} 62. {#yaScemAM mAnavo DenuM svErvatsEramarAdiBiH . pAyayatyucite kAle#} wer seine Kälber an dieser Kuh trinken lässt MĀRK. P. 29,13. {#pAyita/#} was man zu trinken giebt ŚAT. BR. 14,7,3,11. getränkt: {#pAyitAScAmftaM surAH#} BHĀG. P. 8,12,13. getränkt so v. a. eingetaucht in: {#nArAcEstElapAyitEH#} MBH. 9,1530. {#kzAre kadalyA maTitena (takreRa) yukte dinozite pAyitamAyasaM yat#} VARĀH. BṚH. S. 49,26.
ru: — caus. {#pAya/yati, ˚te#} P. 7,3,37. 1,3,89. VOP. 18,6. 23,58. aor. {#apIpyat#} P. 7,4,4. VOP. 18,7. infinit. {#pA/yayitavE/#} ŚAT. BR. 2,3,2,8. поить, давать пить: {#de\vA~ u^Sa\taH pA^yaya ha\viH#} ṚV. 2,37,6. {#dakza^M ma\he pA^yayate#} 1,56,1. 14,7. 3,57,5. AV. 8,7,22. 10,10,9. ŚAT. BR. 1,8,2,9. {#pAyayamAneva yozA putram#} NIR. 2,27. {#paSum#} ĀŚV. GṚHY. 1,11. — YĀJÑ. 2,112. {#hayAnpAyayitvA#} MBH. 1,192. 4,2155. {#tAnhayAn — pAyayAmAsa vAri saH#} 7,3741. 13,536. {#gAvo vatsAnna pApayan#} (sic) R. 2,41,9. 91,52. SUŚR. 1,46,19 ({#pApayet!#}). 63,6. KATHĀS. 10,109. 13,85. BHĀG. P. 1,3,17. 3,2,23. 31. 5,26,26. P. 8,1,60, Sch. SIDDH. K. к P. 2,3,27. VOP. 5,12. {#pAyayanti stanaM harim#} Z. d. d. m. G. 6,96,21. {#pAyayeta#} SUŚR. 1,158,19. 314,10. RAGH. 13,9. {#maDvapAyayata — AtmAnam#} BHAṬṬ. 8,41. {#jyotsnAmftaM SaSI — vApIH — apAyayata#} 62. {#yaScemAM mAnavo DenuM svErvatsEramarAdiBiH . pAyayatyucite kAle#} тот, кто позволяет своим телятам сосать эту корову MĀRK. P. 29,13. {#pAyita/#} то, что дают пить ŚAT. BR. 14,7,3,11. напоенный, напоённый: {#pAyitAScAmftaM surAH#} BHĀG. P. 8,12,13. напоенный, так v. a. погружённый в: {#nArAcEstElapAyitEH#} MBH. 9,1530. {#kzAre kadalyA maTitena (takreRa) yukte dinozite pAyitamAyasaM yat#} VARĀH. BṚH. S. 49,26.

source: — {#vi#} 2) {#raRavigata#} vom Kampfe abstehend R. 7,29,37.
ru: — {#vi#} 2) {#raRavigata#} «отступающий от битвы, уклоняющийся от боя» R. 7,29,37.
